
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Behandle API-klienter";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API-klienter";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Endre tillatelse";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "La dette programmet bruke Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "La dette programmet bruke Skype, men spør hvis det skjer igjen";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Ikke tillatt dette programmet å bruke Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Behandle Skypes API-klienter";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Endre";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Fjern";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Fullført";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Fullført";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
